/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Закрыть";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Введите команду для сервера:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Отправить";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Отправить команду";

